Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: , %@ remaining
ar: ، %@ المتبقي
bg: , остава %@
bs: , preostalo %@
ca: , %@ restant
cs: , zbývá %@
da: , %@ tilbage
de: , %@ übrig
el: , απομένουν %@
es: , %@ restante
et: , %@ jäänud
eu: , %@ geratzen da
fi: , %@ jäljellä
fr: , %@ restant
ga: , %@ fágtha
gl: , %@ restante
he: , נותרו %@
hi: , %@ शेष
hr: , preostalo %@
hu: , %@ maradt
id: , sisa %@
is: , %@ eftir
it: , %@ rimanente
ja: 、%@残り
ka: დარჩენილია %@
kk: , %@ қалды
ko: , %@ 남음
lt: , liko %@
lv: , atlicis %@
mk: , преостанати %@
ms: , %@ yang tinggal
mt: , %@ fadal
nb: , %@ gjenstår
nl: , %@ resterend
pl: , pozostało %@
pt_br: , %@ restante
ro: , %@ rămas
ru: , осталось %@
sk: , zostáva %@
sl: , preostalih %@
sq: , %@ e mbetur
sr: , преостало %@
sv: , %@ kvar
th: , %@ ที่เหลืออยู่
tr: , %@ kaldı
uk: , залишилося %@
vi: , %@ còn lại
zh_hans: , %@ 剩余
zh_hk: , %@ 剩餘

source: , %@ steps to go.
ar: ، %@ الخطوات المتبقية.
bg: , остават %@ стъпки.
bs: , %@ koraka do kraja.
ca: , %@ passos per fer.
cs: , zbývá %@ kroků.
da: , %@ trin tilbage.
de: , noch %@ Schritte.
el: , %@ βήματα για να προχωρήσετε.
es: , quedan %@ pasos.
et: , %@ sammu jäänud.
eu: , %@ urrats egiteko.
fi: , %@ askelta jäljellä.
fr: , encore %@ pas.
ga: , %@ céimeanna le dul.
gl: , %@ pasos que faltan.
he: , %@ צעדים.
hi: , %@ जाने के लिए कदम।
hr: , još %@ koraka.
hu: , %@ lépés van hátra.
id: , %@ langkah lagi.
is: , %@ skref til að fara.
it: , %@ passi rimanenti.
ja: 、あと %@ ステップです。
ka: , %@ ნაბიჯი წინ.
kk: , %@ қадам қалды.
ko: , %@ 단계 남았습니다.
lt: , %@ žingsnių liko.
lv: , %@ soļus atlicis.
mk: , %@ чекори до крајот.
ms: , %@ langkah untuk pergi.
mt: , %@ passi għad fadal.
nb: , %@ trinn å gå.
nl: , %@ stappen te gaan.
pl: , %@ kroków do wykonania.
pt_br: , %@ passos restantes.
ro: , %@ pași mai sunt.
ru: , осталось %@ шагов.
sk: , %@ krokov do konca.
sl: , še %@ korakov.
sq: , %@ hapa për të shkuar.
sr: , %@ корака до краја.
sv: , %@ steg att gå.
th: , %@ ก้าวที่จะไป
tr: , %@ adım kaldı.
uk: , залишилося %@ кроків.
vi: , %@ bước cần thực hiện.
zh_hans: , %@ 步。
zh_hk: , %@ 步。

source: , %lld steps into the journey
ar: ، خطوات %lld في الرحلة
bg: , %lld пристъпва към пътуването
bs: , %lld stupa na put
ca: , %lld entra en el viatge
cs: , %lld vstoupí na cestu
da: , %lld træder ind på rejsen
de: , %lld betritt die Reise
el: , %lld μπαίνει στο ταξίδι
es: , %lld entra en el viaje
et: , %lld astub teekonnale
eu: , %lld bidaian sartzen da
fi: , %lld astuu matkaan
fr: , %lld entre dans le voyage
ga: , %lld céimeanna isteach sa turas
gl: , %lld entra na viaxe
he: , %lld נכנס למסע
hi: , %lld यात्रा में कदम रखता है
hr: , %lld kreće na putovanje
hu: , %lld belép az utazásba
id: , %lld melangkah ke dalam perjalanan
is: , %lld stígur inn í ferðina
it: , %lld entra nel viaggio
ja: 、%lld が旅に足を踏み入れます
ka: , %lld გადადის მოგზაურობაში
kk: , %lld саяхатқа қадам жасайды
ko: , %lld가 여행을 시작합니다.
lt: , %lld žengia į kelionę
lv: , %lld dodas ceļojumā
mk: , %lld чекори во патувањето
ms: , %lld melangkah ke dalam perjalanan
mt: , %lld jidħol fil-vjaġġ
nb: , %lld går inn på reisen
nl: , %lld stapt in de reis
pl: , %lld wkracza w podróż
pt_br: , %lld entra na jornada
ro: , %lld intră în călătorie
ru: , %lld отправляется в путешествие
sk: , %lld vykročí na cestu
sl: , %lld stopi na pot
sq: , %lld hap në udhëtim
sr: , %lld ступа на пут
sv: , %lld kliver in på resan
th: , %lld ก้าวเข้าสู่การเดินทาง
tr: , %lld yolculuğa adım atıyor
uk: %lld крокує в подорож
vi: ,%lld bước vào cuộc hành trình
zh_hans: ，%lld踏入征程
zh_hk: ，%lld踏入旅程

source: , %lld steps to go.
ar: ، %lld خطوات للمضي قدمًا.
bg: , остават %lld стъпки.
bs: , %lld koraka do kraja.
ca: , %lld passos per fer.
cs: , zbývá %lld kroků.
da: , %lld trin tilbage.
de: , noch %lld Schritte.
el: , %lld βήματα ακόμα.
es: , %lld pasos por recorrer.
et: , %lld sammu jäänud.
eu: , %lld urrats egiteko.
fi: , %lld askelta jäljellä.
fr: , %lld étapes à parcourir.
ga: , %lld céimeanna le dul.
gl: , %lld pasos por facer.
he: , %lld צעדים לביצוע.
hi: , %lld कदम उठाने होंगे।
hr: , još %lld koraka.
hu: , %lld lépés van hátra.
id: , %lld langkah lagi.
is: , %lld skref til að fara.
it: , %lld passaggi da completare.
ja: , あと %lld ステップです。
ka: , %lld ნაბიჯი.
kk: , %lld қадам қалды.
ko: , %lld단계 남았습니다.
lt: , liko %lld žingsnių.
lv: , %lld soļi atlikuši.
mk: , %lld чекори до крај.
ms: , %lld langkah untuk pergi.
mt: , %lld passi għad iridu jsiru.
nb: , %lld trinn igjen.
nl: , %lld stappen te gaan.
pl: , %lld kroków do wykonania.
pt_br: , %lld passos a percorrer.
ro: , %lld pași de parcurs.
ru: , осталось %lld шагов.
sk: , %lld krokov do konca.
sl: , še %lld korakov.
sq: , %lld hapa për të shkuar.
sr: , %lld корака до краја.
sv: , %lld steg kvar.
th: %lld ขั้นตอนที่จะไป
tr: , %lld gitmeniz gereken adımlar.
uk: , потрібно пройти %lld кроків.
vi: , %lld bước tiếp theo.
zh_hans: ，还有 %lld 步。
zh_hk: ，還有 %lld 步。

source: , arrived
ar: ، وصل
bg: , пристигна
bs: , stigao
ca: , va arribar
cs: , dorazil
da: , ankommet
de: , angekommen
el: , έφτασε
es: , llegó
et: , saabus
eu: , iritsi zen
fi: , saapui
fr: , arrivé
ga: , tháinig
gl: , chegou
he: , הגיע
hi: , पहुँचा
hr: , stigao
hu: , megérkezett
id: , tiba
is: , kominn
it: , arrivato
ja: 、 到着した
ka: , ჩამოვიდა
kk: , келді
ko: , 도착했다
lt: , atvyko
lv: , ieradās
mk: , пристигна
ms: , tiba
mt: , waslu
nb: , ankom
nl: , aangekomen
pl: , przybył
pt_br: , chegado
ro: , a sosit
ru: , приехал
sk: , prišiel
sl: , prispel
sq: , mbërriti
sr: , стигао
sv: , anlände
th: , มาถึงแล้ว
tr: , ulaşmış
uk: , прибув
vi: , tới nơi
zh_hans: ， 到达的
zh_hk: ， 到達的

source: , carried by %@
ar: ، يحملها %@
bg: , носен от %@
bs: , prenosi %@
ca: , portat per %@
cs: , nese %@
da: , båret af %@
de: , getragen von %@
el: , που μεταφέρεται από την %@
es: , llevado por %@
et: , mida kannab %@
eu: , %@-k eramana
fi: , kuljettaa %@
fr: , porté par %@
ga: , á iompar ag %@
gl: , transportado por %@
he: , נישא על ידי %@
hi: , %@ द्वारा ले जाया गया
hr: , prenosi %@
hu: , szállítja a %@
id: , dibawa oleh %@
is: , flutt af %@
it: , trasportato da %@
ja: 、%@によって運ばれます
ka: , რომელსაც ახორციელებს %@
kk: , %@ тасымалдайды
ko: , %@에 의해 운반됨
lt: , vežė %@
lv: , pārvadāja %@
mk: , пренесена од %@
ms: , dibawa oleh %@
mt: , miġjuba minn %@
nb: , båret av %@
nl: , gedragen door %@
pl: , przenoszony przez %@
pt_br: , transportado por %@
ro: , transportat de %@
ru: , переносимый %@
sk: , ktorú nesie %@
sl: , nosilec %@
sq: , bartur nga %@
sr: , коју носи %@
sv: , buren av %@
th: ดำเนินการโดย %@
tr: , %@ tarafından taşınıyor
uk: , перевізник %@
vi: , được thực hiện bởi %@
zh_hans: ，由 %@ 携带
zh_hk: ，由 %@ 攜帶

source: “%@” — %@, on the road with Baranov
ar: " %@ " - %@ ، على الطريق مع بارانوف
bg: “ %@ ” — %@ , на пътя с Баранов
bs: “ %@ ” — %@ , na putu sa Baranovim
ca: “ %@ ” — %@ , a la carretera amb Baranov
cs: “ %@ ” — %@ , na cestě s Baranovem
da: “ %@ ” — %@ , på vej med Baranov
de: „%@“ – %@, unterwegs mit Baranov
el: “ %@ ” — %@ , στο δρόμο με τον Baranov
es: “ %@ ” — %@, de gira con Baranov
et: “ %@ ” — %@ , teel Baranoviga
eu: “ %@ ” — %@ , Baranovekin errepidean
fi: " %@ " - %@ , tiellä Baranovin kanssa
fr: « %@ » — %@ , en route avec Baranov
ga: “ %@ ” — %@ , ar an mbóthar le Baranov
gl: “ %@ ” — %@ , na estrada con Baranov
he: " %@ " - %@ , בדרך עם ברנוב
hi: “%1$@” — %2$@, बारानोव के साथ सड़क पर
hr: “ %@ ” — %@ , na putu s Baranovim
hu: „%@” — %@, úton Baranovval
id: “ %@ ” — %@ , di jalan bersama Baranov
is: “ %@ ” — %@, á leiðinni með Baranov
it: “%@” — %@, in viaggio con Baranov
ja: 「 %@ 」 — %@ 、バラノフと旅中
ka: „%@“ — %@, გზაზე ბარანოვთან
kk: “ %@ ” — %@ , Барановпен жолда
ko: " %@ " — %@ , Baranov와 함께 여행 중
lt: „%@“ - %@, kelyje su Baranovu
lv: “ %@ ” — %@ , ceļā ar Baranovu
mk: “ %@ ” — %@ , на патот со Баранов
ms: “ %@ ” — %@ , dalam perjalanan dengan Baranov
mt: “ %@ ” — %@ , fit-triq ma’ Baranov
nb: " %@ " — %@ , på veien med Baranov
nl: “%@” — %@, onderweg met Baranov
pl: „%@” — %@, w drodze z Baranowem
pt_br: “%@” — %@, na estrada com Baranov
ro: „ %@ ” — %@ , pe drum cu Baranov
ru: «%@» — %@, в пути с Барановым
sk: “ %@ ” — %@ , na ceste s Baranovom
sl: “ %@ ” — %@ , na cesti z Baranovom
sq: “ %@ ” — %@ , në rrugën me Baranov
sr: “ %@ ” — %@ , на путу са Барановим
sv: " %@ " — %@ , på väg med Baranov
th: “ %@ ” — %@ บนถนนกับ Baranov
tr: “%@” — %@, Baranov'la yolda
uk: “ %@ ” — %@ , по дорозі з Барановим
vi: “ %@ ” — %@ , trên đường cùng Baranov
zh_hans: “ %@ ” — %@ ，与巴拉诺夫在路上
zh_hk: 「 %@ 」 — %@ ，與巴拉諾夫在路上

source: "Baranov" is the maker's surname — it means rams.
ar: "بارانوف" هو لقب الصانع، ويعني الكباش.
bg: "Баранов" е фамилията на производителя - означава овни.
bs: "Baranov" je prezime proizvođača — znači ovnovi.
ca: "Baranov" és el cognom del fabricant; vol dir moltons.
cs: "Baranov" je příjmení výrobce - znamená berani.
da: "Baranov" er producentens efternavn - det betyder væddere.
de: „Baranov“ ist der Nachname des Schöpfers – es bedeutet Widder.
el: «Μπαράνοφ» είναι το επώνυμο του κατασκευαστή — σημαίνει κριοί.
es: «Baranov» es el apellido del creador, significa carneros.
et: "Baranov" on tegija perekonnanimi - see tähendab jääraid.
eu: "Baranov" egilearen abizena da - ahariak esan nahi du.
fi: "Baranov" on valmistajan sukunimi - se tarkoittaa pässiä.
fr: « Baranov » est le nom du créateur — cela signifie béliers.
ga: Is é "Baranov" sloinne an déantóra - ciallaíonn sé reithí.
gl: "Baranov" é o apelido do fabricante; significa carneiros.
he: "ברנוב" הוא שם המשפחה של היצרן - זה אומר אילים.
hi: "बारानोव" निर्माता का उपनाम है - इसका अर्थ है मेढ़े।
hr: Baranov je prezime proizvođača — znači ovnovi.
hu: A „Baranov” a készítő vezetékneve – jelentése kos.
id: "Baranov" adalah nama belakang pembuatnya — artinya domba jantan.
is: "Baranov" er eftirnafn framleiðandans - það þýðir hrútar.
it: «Baranov» è il cognome del creatore — significa arieti.
ja: 「Baranov」は作者の苗字で、「牡羊」を意味します。
ka: "ბარანოვი" მწარმოებლის გვარია - ვერძს ნიშნავს.
kk: «Баранов» - жасаушының тегі — қошқар дегенді білдіреді.
ko: "Baranov"는 제작자의 성이며 숫양을 의미합니다.
lt: „Baranovas“ yra gamintojo pavardė – tai reiškia avinus.
lv: "Baranov" ir izgatavotāja uzvārds - tas nozīmē auni.
mk: „Баранов“ е презимето на творецот - значи овни.
ms: "Baranov" ialah nama keluarga pembuatnya — ia bermaksud domba jantan.
mt: "Baranov" huwa l-kunjom ta' min għamel - ifisser imtaten.
nb: "Baranov" er produsentens etternavn - det betyr værer.
nl: "Baranov" is de achternaam van de maker, het betekent rammen.
pl: „Baranov” to nazwisko twórcy – oznacza barany.
pt_br: “Baranov” é o sobrenome do fabricante – significa carneiros.
ro: „Baranov” este numele de familie al producătorului - înseamnă berbeci.
ru: «Баранов» — фамилия автора, что буквально означает «бараны».
sk: "Baranov" je priezvisko výrobcu - znamená barany.
sl: "Baranov" je priimek izdelovalca - pomeni ovne.
sq: "Baranov" është mbiemri i prodhuesit - do të thotë desh.
sr: „Баранов“ је презиме творца — значи овнови.
sv: "Baranov" är tillverkarens efternamn - det betyder baggar.
th: "Baranov" เป็นนามสกุลของผู้สร้าง - แปลว่าแกะผู้
tr: "Baranov" yapımcının soyadıdır; koç anlamına gelir.
uk: «Баранов» — прізвище виробника — це означає барани.
vi: "Baranov" là họ của người sản xuất - có nghĩa là ram.
zh_hans: “Baranov”是创作者的姓氏——意思是公羊。
zh_hk: 「巴拉諾夫」是製造商的姓氏－意思是公羊。

source: / month
ar: / شهر
bg: / месец
bs: / mjesec
ca: /mes
cs: / měsíc
da: / måned
de: / Monat
el: / μήνα
es: / mes
et: / kuus
eu: / hilabete
fi: / kuukausi
fr: / mois
ga: / mí
gl: /mes
he: / חודש
hi: / महीना
hr: / mjesecu
hu: / hónap
id: / bulan
is: / mánuði
it: / mese
ja: / 月
ka: / თვე
kk: /ай
ko: / 월
lt: / mėn
lv: / mēnesī
mk: / месец
ms: / bulan
mt: / xahar
nb: / måned
nl: / maand
pl: / miesiąc
pt_br: / mês
ro: /luna
ru: / месяц
sk: / mesiac
sl: / mesec
sq: / muaj
sr: / месец
sv: / månad
th: / เดือน
tr: / ay
uk: / місяць
vi: / tháng
zh_hans: / 月
zh_hk: / 月

source: / week
ar: / أسبوع
bg: / седмица
bs: / sedmica
ca: / setmana
cs: / týden
da: / uge
de: / Woche
el: / εβδομάδα
es: / semana
et: / nädal
eu: / aste
fi: / viikko
fr: / semaine
ga: / seachtain
gl: / semana
he: / שבוע
hi: / सप्ताह
hr: / tjedan
hu: / hét
id: / pekan
is: / viku
it: / settimana
ja: / 週
ka: / კვირაში
kk: /апта
ko: / 주
lt: /savaitę
lv: / nedēļā
mk: / недела
ms: / minggu
mt: / ġimgħa
nb: / uke
pl: / tydzień
pt_br: / semana
ro: / săptămână
ru: / неделя
sk: / týždeň
sl: / teden
sq: / javë
sr: / недеља
sv: / vecka
th: / สัปดาห์
tr: / hafta
uk: / тиждень
vi: / tuần
zh_hans: / 星期
zh_hk: / 星期

source: / year
ar: / سنة
bg: / година
bs: / god
ca: / any
cs: / rok
da: / år
de: / Jahr
el: / έτος
es: / año
et: / aasta
eu: / urtea
fi: / vuosi
fr: / année
ga: / bliain
gl: /ano
he: / שנה
hi: / वर्ष
hr: / godina
hu: / év
id: / tahun
is: / ári
it: / anno
ja: / 年
ka: / წელი
kk: / жыл
ko: / 년도
lt: / metai
lv: / gadā
mk: / година
ms: / tahun
mt: / sena
nb: / år
nl: / jaar
pl: / rok
pt_br: / ano
ro: /an
ru: / год
sk: / rok
sl: / leto
sq: / vit
sr: / год
sv: / år
th: / ปี
tr: / yıl
uk: / рік
vi: / năm
zh_hans: / 年
zh_hk: / 年

# %@ · %@ · ready for a first letter
source: %1$@ · %2$@ · ready for a first letter
ar: %@ · %@ · جاهز للحرف الأول
bg: %@ · %@ · готов за първа буква
bs: %@ · %@ · spreman za prvo slovo
ca: %@ · %@ · llest per a una primera lletra
cs: %@ · %@ · připraveno na první písmeno
da: %@ · %@ · klar til et første bogstav
de: %1$@ · %2$@ · bereit für den ersten Brief
el: %@ · %@ · έτοιμο για ένα πρώτο γράμμα
es: %1$@ · %2$@ · listo para una primera carta
et: %@ · %@ · valmis esimeseks täheks
eu: %@ · %@ · lehen letra baterako prest
fi: %@ · %@ · valmis ensimmäiselle kirjaimelle
fr: %1$@ · %2$@ · prêt pour une première lettre
ga: %@ · %@ · réidh don chéad litir
gl: %@ · %@ · listo para unha primeira letra
he: %@ · %@ · מוכן לאות ראשונה
hi: %@ · %@ · पहले पत्र के लिए तैयार
hr: %@ · %@ · spreman za prvo slovo
hu: %@ · %@ · készen áll az első betűre
id: %@ · %@ · siap untuk surat pertama
is: %@ · %@ · tilbúinn fyrir fyrsta staf
it: %1$@ · %2$@ · pronto per la prima lettera
ja: %@ · %@ · 最初の手紙の準備ができました
ka: %@ · %@ · მზად არის პირველი ასოსთვის
kk: %@ · %@ · бірінші әріпке дайын
ko: %@ · %@ · 첫 글자를 입력할 준비가 되었습니다.
lt: %@ · %@ · pasiruošęs pirmai raidei
lv: %@ · %@ · gatavs pirmajam burtam
mk: %@ · %@ · подготвен за првата буква
ms: %@ · %@ · sedia untuk surat pertama
mt: %@ · %@ · lest għall-ewwel ittra
nb: %@ · %@ · klar for en første bokstav
nl: %@ · %@ · klaar voor een eerste brief
pl: %@ · %@ · gotowy na pierwszą literę
pt_br: %@ · %@ · pronto para uma primeira carta
ro: %@ · %@ · gata pentru prima literă
ru: %1$@ · %2$@ · готов к первому письму
sk: %@ · %@ · pripravené na prvé písmeno
sl: %@ · %@ · pripravljen za prvo črko
sq: %@ · %@ · gati për një shkronjë të parë
sr: %@ · %@ · спреман за прво слово
sv: %@ · %@ · redo för en första bokstav
th: %@ · %@ · พร้อมสำหรับตัวอักษรตัวแรก
tr: %@ · %@ · ilk harfe hazır
uk: %1$@ · %2$@ · готовий до першого листа
vi: %@ · %@ · sẵn sàng cho lá thư đầu tiên
zh_hans: %@ · %@ · 准备好第一个字母
zh_hk: %@ · %@ · 準備好第一個字母

source: %@ %@. Cancel anytime.
ar: %@ %@ . إلغاء في أي وقت.
bg: %@ %@ . Отказ по всяко време.
bs: %@ %@ . Otkažite bilo kada.
ca: %@ %@ . Cancel·la en qualsevol moment.
cs: %@ %@. Kdykoli zrušit.
da: %@ %@ . Annuller når som helst.
de: %1$@ %2$@. Jederzeit kündbar.
el: %@ %@ . Ακύρωση ανά πάσα στιγμή.
es: %1$@ %2$@. Cancela cuando quieras.
et: %@ %@ . Tühistage igal ajal.
eu: %@ %@ . Utzi edonoiz.
fi: %@ %@ . Peru milloin tahansa.
fr: %1$@ %2$@. Sans engagement.
ga: %@ %@ . Cealaigh am ar bith.
gl: %@ %@ . Cancela en calquera momento.
he: %@ %@ . בטל בכל עת.
hi: %@ %@। किसी भी समय रद्द करें.
hr: %@ %@ . Otkaži bilo kada.
hu: %@ %@ . Bármikor lemondhatja.
id: %@ %@ . Batalkan kapan saja.
is: %@ %@ . Hætta við hvenær sem er.
it: %1$@ %2$@. Annulla quando vuoi.
ja: %1$@ %2$@。いつでも解約可能。
ka: %@ %@ . გააუქმეთ ნებისმიერ დროს.
kk: %@ %@ . Кез келген уақытта бас тарту.
ko: %1$@ %2$@. 언제든 취소 가능.
lt: %@ %@ . Atšaukti bet kada.
lv: %@ %@ . Atcelt jebkurā laikā.
mk: %@ %@. Откажете во секое време.
ms: %@ %@ . Batalkan bila-bila masa.
mt: %@ %@ . Ikkanċella ghaċ.
nb: %@ %@ . Avbryt når som helst.
nl: %@ %@ . Annuleer op elk gewenst moment.
pl: %1$@ %2$@. Anuluj w dowolnym momencie.
pt_br: %1$@ %2$@. Cancele quando quiser.
ro: %1$@ %2$@. Annulla quando vuoi.
ru: %1$@ %2$@. Отмена в любой момент.
sk: %@ %@. Zrušiť kedykoľvek.
sl: %@ %@ . Prekliči kadar koli.
sq: %@ %@ . Anulo në çdo kohë.
sr: %@ %@ . Откажите било када.
sv: %@ %@ . Avbryt när som helst.
th: %@ %@ . ยกเลิกได้ตลอดเวลา
tr: %@ %@ . İstediğiniz zaman iptal edin.
uk: %1$@ %2$@. Скасування будь-коли.
vi: %@ %@ . Hủy bỏ bất cứ lúc nào.
zh_hans: %1$@ %2$@。可随时取消。
zh_hk: %1$@ %2$@。可隨時取消。
